
/* Class = "NSWindow"; title = "Pilihan Kualitas Lanjutan"; ObjectID = "100073"; */
"100073.title" = "Pilihan Kualitas Lanjutan";

/* Class = "NSTextFieldCell"; title = "Kualitas:"; ObjectID = "100085"; */
"100085.title" = "Kualitas:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100087"; */
"100087.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Khusus"; ObjectID = "100088"; */
"100088.title" = "Khusus";

/* Class = "NSMenuItem"; title = "Draf"; ObjectID = "100089"; */
"100089.title" = "Draf";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "100090"; */
"100090.title" = "Normal";

/* Class = "NSMenuItem"; title = "Terbaik"; ObjectID = "100091"; */
"100091.title" = "Terbaik";

/* Class = "NSButtonCell"; title = "Sampel ulang kualitas tinggi"; ObjectID = "100092"; */
"100092.title" = "Sampel ulang kualitas tinggi";

/* Class = "NSTextFieldCell"; title = "Kualitas Teks:"; ObjectID = "100093"; */
"100093.title" = "Kualitas Teks:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100095"; */
"100095.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Rendah"; ObjectID = "100096"; */
"100096.title" = "Rendah";

/* Class = "NSMenuItem"; title = "Sedang"; ObjectID = "100097"; */
"100097.title" = "Sedang";

/* Class = "NSMenuItem"; title = "Tinggi"; ObjectID = "100098"; */
"100098.title" = "Tinggi";

/* Class = "NSButtonCell"; title = "Antialias bentuk"; ObjectID = "100099"; */
"100099.title" = "Antialias bentuk";

/* Class = "NSButtonCell"; title = "Simpangan 3D Antialias"; ObjectID = "100100"; */
"100100.title" = "Simpangan 3D Antialias";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "100101"; */
"100101.title" = "Batalkan";

/* Class = "NSButtonCell"; title = "OKE"; ObjectID = "100102"; */
"100102.title" = "OKE";

/* Class = "NSMenuItem"; title = "Gunakan pengaturan kanvas"; ObjectID = "100125"; */
"100125.title" = "Gunakan pengaturan kanvas";
